Repository: aullidolunar/gtkmm4
Catalog: gtkmm4-1-4/locale/*.po
Languages: es

source: has started
es: ha iniciado

source: This is your text
es: Este es tu texto

source: has close
es: ha cerrado

source: gtkmm4
es: programa gtkmm4

source: Gtkmm4 hard-coded application demo
es: Demo de una aplicación escrita a mano en gtkmm4

source: Your platform icon
es: El ícono de tu plataforma

source: Write some text
es: Escribe algo de texto

source: Write something nice
es: Escribe algo lindo

source: Show your text in a message dialog
es: Muestra tu texto en un cuadro de diálogo

source: _Show
es: _Mostrar

source: Exit the window
es: Salir de la ventana

source: _Close
es: _Cerrar

source: Show Gtk about dialog
es: Muestra el diálogo GtkAbout
